<?php

return [
    //main page
    'h2' => 'Мы уже тут!',
    'description' => 'UnicornGO &mdash; это крипто-коллекционная игра с продвинутой генетикой, элементами полноценного геймплэя, геолокационным размещением активов и использованием дополненной реальности. Работает на Ethereum и Universa. Внутриигровая валюта – CANDY COIN. Открыта предпродажа!',
    'from' => 'С',
    'per' => 'за',
    'buy' => 'КУПИТЬ CANDY COIN',

    'days' => 'дней',
    'hours' => 'часов',
    'minutes' => 'минут',
    'seconds' => 'секунд',

    'email' => 'Ваш email',
    'subscribe' => 'Подписаться на рассылку',
];